start-message = 🍂 <b>Добро пожаловать { $name }!</b>

   <b>Перед началом чата с поддержкой, настоятельно просим ознакомиться:</b>

   <a href="https://t.me/+cSacKethUnw5NzFi"><b>Информация</b></a> | <a href="https://t.me/+0J8JovjQ33swNjgy"><b>Специальные предложения</b></a>

   <blockquote><b>Также просим учесть, что мы работаем исключительно с битмейкерами, продюсерами и дизайнерами!</b></blockquote>

   <i>- Перед отправкой сообщения, сформируйте ваш вопрос корректно, чтоб мы не задавали вам дополнительные вопросы!</i>

   🍂 <b>Если вы не нашли ответа на свой вопрос, то ждем вашего сообщения!</b>