start-message = 🍂 <b>Добро пожаловать { $name }!</b>

   <b>Перед началом работы с посредником, настоятельно просим ознакомиться:</b>

   <a href="https://t.me/+cSacKethUnw5NzFi"><b>Информация</b></a> | <a href="https://t.me/+0J8JovjQ33swNjgy"><b>Специальные предложения</b></a>

   <b>После ознакомления, отправьте посреднику следующие данные для оплаты:</b>

   <blockquote>- Ссылка на сайт где оформляется подписка / ссылка на товар / ссылка на бит

   - Название подписки / бита / товара

   - Срок оформления подписки (1/3/6/12 +)

   - Логин от аккаунта

   - Пароль от аккаунта

   - Банк с которого будет происходить оплата</blockquote>

   <b>Убедительная просьба писать все в одном сообщении!</b>

   <blockquote><b>(Важно!</b> - Реквизиты, что отправляет вам посредник, активны в течении 15 минут! По истечению времени и отправки денег на эти реквизиты - деньги сгорают!)</blockquote>

   <i>Это все требуется для быстрой обработки клиента и минимального кол-ва стандартных вопросов!</i>

   🍂 <b>Но если вы чего-то не поняли, не стесняйтесь уточнить это у вашего посредника!</b>