start-message = 🍂 <b>Добро пожаловать { $name }! </b>

    Перед началом работы с посредником, настоятельно просим ознакомиться:
    <a href="https://t.me/outcastinfo"><b>
    Информация</b></a><b> | </b><a href="https://t.me/+cSacKethUnw5NzFi"><b>Комиссии / Условия / Гарантии</b></a>


    <b>После ознакомления, отправьте посреднику следующие данные для оплаты:</b>

    - <b>Ссылка</b> на сайт где оформляется подписка / ссылка на товар / ссылка на бит

    - <b>Название</b> подписки / бита / товара

    - <b>Срок</b> оформления подписки <b>(1/3/6/12 +) </b>

    - <b>Логин</b> от аккаунта

    - <b>Пароль</b> от аккаунта

    - <b>Банк</b> с которого будет происходить оплата
    <i>
    </i><i><b>Убедительная просьба писать все в одном сообщении!</b>
    </i>
    <blockquote>(<b>Важно!</b> - Реквизиты, что отправляет вам посредник, активны в течении 15 минут! По истечению времени и отправки денег на эти реквизиты - деньги сгорают!</blockquote>

    <b>Это все требуется для быстрой обработки клиента и минимального кол-ва стандартных вопросов! </b>

    <b>Но если вы чего-то не поняли, не стесняйтесь уточнить это у вашего посредника!</b>
