start-message = 🍂 <b>Добро пожаловать { $name }!</b>

    <b>Перед началом работы с посредником, настоятельно просим ознакомиться:</b>

    <a href="https://t.me/+cSacKethUnw5NzFi"><b>Информация</b></a> | <a href="https://t.me/+0J8JovjQ33swNjgy"><b>Специальные предложения</b></a>

    <blockquote><b>Также просим учесть, что мы не работаем с каналами, что распространяют серые / черные услуги!</b></blockquote>

    <b>После ознакомления, отправьте посреднику следующие данные:</b>
    <blockquote>- Ссылка на канал

    - Информация о нарушениях канала

    - Информация об авторском контенте канала</blockquote>

    <b>А также отправьте ваши реквизиты:</b>
    <blockquote>- Номер карты

    - ФИО

    - Название банка

    - Номер телефона (СБП)

    - Криптокошелек (если вам требуется вывод в криптовалюту)</blockquote>
    <b>Убедительная просьба писать все в одном сообщении!</b>

    <i>Это все требуется для быстрой обработки клиента и минимального кол-ва стандартных вопросов!</i>

    🍂 <b>Но если вы чего-то не поняли, не стесняйтесь уточнить это у вашего посредника!</b>