start-message = 🍂 <b>Добро пожаловать { $name }! </b>

    Перед началом работы с посредником, настоятельно просим ознакомиться:

    <a href="https://t.me/outcastinfo"><b>Информация</b></a><b> | </b><a href="https://t.me/+cSacKethUnw5NzFi"><b>Комиссии / Условия / Гарантии</b></a>


    После ознакомления, отправьте посреднику следующие данные для привязки:

    - <b>Название сайта</b> к которому требуется привязка

    - <b>Логин</b> от аккаунта

    - <b>Пароль</b> от аккаунта


    <b>Следующим сообщением отправьте ваши реквизиты:</b>

    1. номер карты

    2. ФИО

    3. Название банка

    4. Номер телефона (СБП)

    - Или криптокошелек

    <blockquote>Убедительная просьба писать все в одном сообщении!</blockquote>

    <b>Это все требуется для быстрой обработки клиента и минимального кол-ва стандартных вопросов!</b>

    <b>Но если вы чего-то не поняли, не стесняйтесь уточнить это у вашего посредника</b>
