start-message = 🪻 <b>Добро пожаловать { $name }! </b>

    <b>Перед началом работы с посредником, настоятельно просим ознакомиться:</b>

    <a href="https://t.me/+YbTnnH-_TV84NmFi"><b>Информация</b></a><b> | </b><a href="https://t.me/+0J8JovjQ33swNjgy"><b>Специальные предложения</b></a>

    <blockquote><b>Также просим учесть, что мы работаем исключительно с битмейкерами и продюсерами!</b></blockquote>

    <b>После ознакомления, нажмите на кнопку "Выбрать" слева снизу!</b>

    <b>В данной вкладке вы можете выбрать нужные вам услуги, такие как:</b>
    <blockquote>- Покупка почт BeatStars артистов или продюсеров!</blockquote>
    <blockquote>- Рассылка ваших битов по почтам артистов с нужным вам тайпом!</blockquote>
    <blockquote>- Консультации по мейл-маркетингу и рассылкам от А до Я!</blockquote>

    <b>🪻 Если у вас возникли какие-либо вопросы или вы не понимаете, что вам требуется - вы всегда можете обратиться сюда в чат, тут и будет происходить ваше взаимодействие с нами!</b>
