start-message = 🍂 <b>Добро пожаловать { $name }!</b>
start_message = <a href="http://t.me/OutcastExchanger"><b>Outcast Exchanger</b></a>

    <b>Этот обменник только для участников закрытого канала</b>
    Инструкции по получению реквизитов и ссылок на оплату можно найти во втором разделе
    
    <blockquote>🔸    PayPalㅤㅤ                                              
    🔸    BeatStars
    🔸    Apple Pay  ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
    🔸    Cash App
    🔸    Venmo
    🔸    Zelle</blockquote>
    
    <blockquote><b>⭐️</b> ㅤ<b>Наши преимущества</b>
    
    Комиссия 10 %
    Сроки вывода 0 – 3 дня 
    <tg-spoiler>(часто в тот же день)</tg-spoiler>
    Отсутствие технических задержек
    Большой резерв средств для выводов
    Множество прогретых пэйпалов и счетовㅤㅤㅤㅤㅤ
    Более 3 лет стабильной работы
    <a href="http://t.me/OutcastExchanger"><b>Наш основной обменник</b></a></blockquote>ㅤ
start_message-file_id = AgACAgIAAxkBAAJTLWl14BmilQiYq7H7gX15xrBqC3_1AAI0DWsb7Q2wS8Uoa9TGZyLjAQADAgADeQADOAQ

start_reply = <blockquote>Инфо выше — пишите в чат, если нужно получить перевод, сделать ссылку на оплату или подключить битстарс</blockquote>

sheduled_text = <blockquote>PayPal, Cash App, Apple Pay, Venmo и Zelle в разделе: "Получить перевод от клиента"

    Комиссия на первый вывод всего 5 % 🔥

    <u>Мы видим ваши сообщения</u></blockquote>

sheduled_time = 10

periodic_weekday_time = 7200

# --- Текст на понедельник ---
weekday_0_reminder_text = <b>[Автоответчик]</b>

    Ваше сообщение доставлено ✅
    Менеджер ответит вам, как только будет на рабочем месте.

    Пожалуйста, заранее подробно опишите свой вопрос или просьбу, чтобы мы смогли быстрее помочь.

      💸    <b><u>Если хотите вывести деньги</u></b>

    <blockquote><b>1. ㅤ<u>Сообщите об этом и дайте реквизиты</u></b>

    ㅤ ㅤНет запроса = нет вывода

    ㅤ ㅤ<b>Если вывод на карту:</b>
    ㅤ ㅤСБП, ФИО, БАНК, НОМЕР КАРТЫ

    ㅤ ㅤ<b>Если вывод на крипту:</b>
    ㅤ ㅤАДРЕС USDT + СЕТЬ / BYBIT UID

    <b>2. ㅤ<u>Отправьте пруфы того, что вывести</u></b>

    ㅤ ㅤ<b>Если вывод с PayPal / Invoice:</b>
    ㅤ ㅤФото оплаты + дата + имя / почта отправителя

    ㅤ ㅤ<b>Если вывод с BeatStars</b>
    ㅤ ㅤКак правильно скинуть чек с телефона       📱
    ㅤ ㅤ<a href="https://t.me/GPCinfo/ 10">Нажми сюда для примера</a>

    ㅤ ㅤКак правильно скинуть чек с компьютера   💻
    ㅤ ㅤ<a href="https://t.me/GPCinfo/11">Нажми сюда для примера</a></blockquote>

    ⏰ <b><u>В какое время происходит ВЫВОД</u></b>

    <blockquote>ㅤ ㅤ20:00 – 24:00 МСК

    ㅤ ㅤВыплаты обычно производятся вечером
    ㅤ ㅤМы сообщим вам, если они начнутся раньше</blockquote>

    ⁉️   <b>Если есть другие вопросы или просьбы — пишите!</b>

# --- Текст на вторник ---
weekday_1_reminder_text = { weekday_0_reminder_text }

# --- Текст на среду ---
weekday_2_reminder_text = { weekday_0_reminder_text }

# --- Текст на четверг ---
weekday_3_reminder_text = { weekday_0_reminder_text }

# --- Текст на пятницу ---
weekday_4_reminder_text = { weekday_0_reminder_text }

# --- Текст на субботу ---
weekday_5_reminder_text = { weekday_0_reminder_text }

# --- Текст на воскресенье ---
weekday_6_reminder_text = <b>[Автоответчик]</b>

    <b><u>У менеджера сегодня выходной</u></b> ❌ 💼

    Ваше сообщение доставлено.
    Однако сегодня менеджер отвечает по возможности и по желанию.

    Пожалуйста, заранее подробно опишите свой вопрос или просьбу, чтобы мы смогли быстрее помочь.

      💸   <b><u>Если хотите вывести деньги</u></b>

    <blockquote><b>1. ㅤ</b><b><u>Сообщите об этом и дайте реквизиты</u></b>
    ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ   ㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
    ㅤ ㅤНет запроса = нет вывода

    <b>ㅤ ㅤЕсли вывод на карту: </b>
    ㅤ ㅤСБП, ФИО, БАНК, НОМЕР КАРТЫ

    ㅤ ㅤ<b>Если вывод на крипту:</b>
    ㅤ ㅤАДРЕС USDT + СЕТЬ / BYBIT UID

    <b>2. ㅤ</b><b><u>Отправьте пруфы того, что вывести</u></b>
    <b>
    ㅤ ㅤЕсли вывод с PayPal / Invoice:</b>
    ㅤ ㅤФото оплаты + дата + имя / почта отправителя

    <b>ㅤ ㅤЕсли вывод с BeatStars</b>
    ㅤ ㅤКак правильно скинуть чек с телефона        📱
    ㅤ ㅤ<a href="https://t.me/GPCinfo/10"><b>Нажми сюда для примера</b></a>

    ㅤ ㅤКак правильно скинуть чек с компьютера   💻
    ㅤ ㅤ<a href="https://t.me/GPCinfo/11"><b>Нажми сюда для примера</b></a></blockquote>

      ⏰   <b><u>В какое время будет вывод</u></b>

    <blockquote>ㅤ ㅤ<u>Следующий вывод будет в понедельник</u>

    ㅤ ㅤ20:00 – 24:00 МСК

    ㅤ ㅤВыплаты обычно производятся вечером
    ㅤ ㅤМы сообщим вам, если они начнутся раньше ㅤㅤ</blockquote>

      ⁉️   <b>Если есть другие вопросы или просьбы  —  пишите!</b>

btn_faq = Ответы на частые вопросы
faq-file_id = { start_message-file_id }
txt_faq = Перед сотрудничеством ознакомьтесь с нашими условиями: комиссии, сроки, обязательства. Если у вас остались вопросы, напишите в чат и мы вам ответим.

faq-btn_service_info = ‼️ Когда вывод / график работы ‼️
faq-img_service_info = { start_message-file_id }
faq-txt_service_info = ✅ Выводы происходят по вечерам, обычно каждый день

    ✅ Если вам нужен вывод, достаточно один раз об этом сказать и ждать без спама

    ❌ Если по каким либо обстоятельствам мы не сделали вывод в определенный день, то значит вывод переносится на следующий вечер

    ❌ В воскресенье выводы НЕ ДЕЛАЕМ (выходной)


faq-btn_payout_terms = Наша комиссия и сроки вывода
faq-img_payout_terms = { start_message-file_id }
faq-txt_payout_terms = <b>Сроки вывода ваших средств</b>

    От 0 до 3 дней с момента запроса вывода
    Очень часто в тот же день

    <b>Комиссия на вывод перевода</b>

    Наша комиссия составляет 10 % если вы участник закрытого канала и 12 % – 13 % если вы им не являетесь.

    13 %  –  ваш доход   &lt;  1000$ ежемесячно
    12 %  –  ваш доход   &gt;  1000$ ежемесячно

    <b>Комиссия вывода с YouTube / TikTok
    </b>
    15 %  –  ваш доход   &lt;    500$ ежемесячно
    14 %  –  ваш доход   &lt;  1000$ ежемесячно
    13 %  –  ваш доход   &gt;  1000$ ежемесячно
    <b>
    </b>🧮 <b>Воспользуйтесь калькулятором, чтобы посчитать, сколько средств вы получите после вывода</b>


faq-btn_calc_info = 🧮 Калькулятор суммы вывода 🧮
faq-img_calc_info = { start_message-file_id }
faq-txt_calc_info = <b>🧮 Калькулятор суммы вывода</b>

    Наша комиссия составляет 10 % если вы участник закрытого канала и 12 % – 13 % если вы им не являетесь.

    Вы можете узнать, сколько денег получите на карту или на криптокошелек после вывода с разных сервисов.

    🔸 <b>Напишите в чат команду</b>

    <blockquote><b>/card</b><i> </i>      сумма  |  комиссия  |  аббревиатура     <b>     ㅤ</b>ㅤㅤㅤㅤ

    <b>/crypto</b>   сумма  |  комиссия  |  аббревиатура

    <b>Примеры:</b>
    /card 100 13 FF
    /card 100 13 BS
    /card 100 13 Y

    /crypto 100 13 FF
    /crypto 100 13 BS
    /crypto 100 13 Y</blockquote>

    <blockquote><b><u>Сумма</u></b> – значение ($) от которой будет считаться комиссия

    <b><u>Комиссия</u></b> – значение вашей комиссии в нашем сервисе
    <tg-spoiler>По умолчанию: 12 – 15 %</tg-spoiler>

    <b><u>Аббревиатура</u></b> – сервис, с которого нужно вывести деньги:

    <b>FF</b>  –  переводы PayPal ( Friends &amp; Family)
    <b>BS</b>  –  продажи BeatStars  (Goods &amp; Services)
     <b>Y</b>   –  монетизация YouTube</blockquote>

faq-btn_colab = Условия сотрудничества
faq-img_colab = { start_message-file_id }
faq-txt_colab = <b>Мы работаем с вами если</b>

    Ваш ежемесячный доход по продажам превышает 100 $
    Ваш ежемесячный доход YouTube превышает 100 $
    Вы музыкальный продюсер или дизайнер

    <b>Условия работы сервиса
    </b>
    Если вы недовольны работой с посредником, можете перейти к другому. Также посредник вправе отказать в сотрудничестве, если не устраивает ваша работа.

    Для вывода средств необходимо предоставить доказательства перевода (фото и инициалы отправителя). Все поступления тщательно проверяются.

    В случае сомнительных транзакций вывод может быть приостановлен. Мы вправе запросить дополнительную информацию или отклонить перевод.

    Средства будут выплачены в течение 3 рабочих дней с момента подачи заявки. Не торопите посредников вопросами о сроках.

    <b>Выходные и праздники</b>

    Праздничные и выходные дни наши посредники работают в свободном режиме, отвечают и производят вывод в зависимости от своих возможностей и пожеланий.

faq-btn_reviews_guarantees = Отзывы и гарантии
faq-img_reviews_guarantees = { start_message-file_id }
faq-txt_reviews_guarantees = Годы успешного сотрудничества помогли выстроить отличную репутацию сервиса, выполняющего свои обязательства.

    <a href="https://t.me/OutcastExchanger/4"><b>Отзывы наших клиентов</b></a>

    <b>Наши гарантии</b>

    Прозрачное и стабильное сотрудничество.
    Безопасность ваших средств и данных и вывод в течение 72 часов с момента запроса.

    <b>Наши преимущества</b>

    Используем прогретые аккаунты, что обеспечивает вывод без проблем. Наши сотрудники опытны в работе с клиентами, а менеджеры контролируют процесс и могут вмешаться для решения вопросов.

faq-btn_min_withdrawal = Минимальная сумма вывода
faq-img_min_withdrawal = { start_message-file_id }
faq-txt_min_withdrawal = Минимальная сумма вывода – 30 $

faq-btn_transfer_screenshot = Скриншот перевода обязателен?
faq-img_transfer_screenshot= { start_message-file_id }
faq-txt_transfer_screenshot = Вывод без скриншота, почты или имени отправителя не осуществляется.

faq-btn_hold_funds = Можно хранить средства на аккаунте
faq-img_hold_funds = { start_message-file_id }
faq-txt_hold_funds = Вы можете хранить средства на наши счетах до трех месяцев.

faq-btn_invoice_payment = Можно ли создать инвойс для оплаты
faq-img_invoice_payment = { start_message-file_id }
faq-txt_invoice_payment = <b>Мы можем создать инвойс для оплаты</b>

    Клиент может оплатить банковской картой или любым другим удобным способом: PayPal, Cash App, Venmo, Zelle, Apple Pay

    Мы создадим ссылку для оплаты для клиента

    <b><u>Чтобы получить ссылку, напишите в чат</u></b>

    <pre>Запрашиваю инвойс, нужна ссылка!

    Сумма перевода -
    Почта клиента (необязательно) -
    Как подписать то, за что платят -
    Пример: for beat, wav lease, beat name</pre>

faq-btn_transfer_countries = В какие страны доступен перевод?
faq-img_transfer_countries= { start_message-file_id }
faq-txt_transfer_countries = Вывод на карту доступен для стран: Россия, Украина, Казахстан и Узбекистан.

faq-btn_paypal_beatstars = Подключение PayPal к BeatStars
faq-img_paypal_beatstars = AgACAgIAAxkBAAJTOWl14JiLfpjMWd33oqJghx36dOVpAAJTDWsb7Q2wS5nUoSK8xLe2AQADAgADeQADOAQ
faq-txt_paypal_beatstars = ❌  Без подключенного пэйпала, ваши продажи попадут на удержание 180 дней, в течении которого вы не сможете их вывести, а так же заплатите комиссию 10%.

    ✅  <b><u>Решение</u></b>
    Мы подключаем свой PayPal к вашему BeatStars аккаунту.
    Все средства от продаж поступают моментально, и мы переводим их вам по первому запросу.

    <blockquote><b>Критерии для подключения</b>

    <a href="https://t.me/OutcastExchanger/225"><b>Доходность от 100 $ в месяц</b></a>

    <b>Комиссии на вывод средств  ㅤ</b>ㅤ<b>ㅤ</b>

    Комиссия PayPal    –   6 %

    Наша комиссия:
    Состоите в закрытом канале  –  10 %
    НЕ состоите в закрытом канале  –  12 – 13 %
    <a href="https://t.me/OutcastExchanger/226"><b>Подробности тут</b></a></blockquote>

    <blockquote><b>Напишите в чат!</b> Мы ответим в ближайшее время и подключим ваш аккаунт.</blockquote>

    <pre>Хочу подключить BeatStars

    Ежемесячный доход -</pre>

faq-btn_bs_wallet = Как вывести из BeatStars Wallet
faq-img_bs_wallet = AgACAgIAAxkBAAJTO2l14SHO2brGrcKBrz6wY0CPZtIKAAJeDWsb7Q2wS_WvEjYcUQ2OAQADAgADeQADOAQ
faq-txt_bs_wallet = <b>Как вывести деньги из BeatStars Wallet</b>

    Если у вас есть деньги на внутреннем кошельке, то можете вывести их на наш PayPal.
    <a href="https://t.me/OutcastINFO/3"><b>
    Мы написали инструкцию, как вы самостоятельно можете вывести деньги с комиссией 0%. </b></a>

    <b>Напишите в чат!
    </b>Мы ответим в ближайшее время.

    <pre>Дайте адрес PayPal
    Хочу вывести с BeatStars Wallet

    Сумма вывода -</pre>

faq-btn_label_payment = Как принять перевод от лейбла?
faq-img_label_payment = { start_message-file_id }
faq-txt_label_payment = Авансы и выплаты от лейблов принимаются только на PayPal

    <b>Напишите в чат!
    </b>Мы ответим в ближайшее время
    Уточните сумму и назначение перевода

    <pre>Хочу получить Аванс

    Откуда или от кого -
    Сумма -
    Назначение перевода -
    Куда вывести -</pre>

faq-btn_crypto_to_cash = Как обменять крипту на деньги?
faq-img_crypto_to_cash = { start_message-file_id }
faq-txt_crypto_to_cash = Гайд – https://t.me/OutcastINFO/5

btn_proceeds = 💵 Получить перевод от клиента 💵
img_proceeds = { start_message-file_id }
txt_proceeds = Выберите способ оплаты:
proceeds-btn_paypal = Прямой перевод на PayPal
proceeds-img_paypal = { start_message-file_id }
proceeds-txt_paypal = <b>Переводы на PayPal</b>

    Предоставляем вам постоянные реквизиты для приема платежей от клиентов. Вы можете запросить вывод средств в любое время или накапливать переводы.

    <blockquote><b>Есть два типа переводов</b>

    <b>1) Goods &amp; Services</b>  –  переводы за товары и услуги, как и при продажах через маркетплейсы, где взимается комиссия в размере 6% от суммы.

    <b>2) Friends &amp; Family</b>  –  переводы, при которых отправители оплачивают комиссию сами, а вы получаете полную сумму. <u>По возможности</u>, <u>просите отправить именно так</u> ✅</blockquote>

    <blockquote><b>Как получить перевод?</b> 💰

    Нажмите на кнопку ниже, чтобы связаться с нами и получить адрес для оплаты.</blockquote>

proceeds-paypal-btn_payment_details = ㅤ Получить реквизиты для оплаты 🍂
proceeds-paypal-img_payment_details = { start_message-file_id }
proceeds-paypal-txt_payment_details = <b><u>Напишите в чат</u>
    </b>Мы ответим в ближайшее время.

    <pre>Хочу получить перевод на PayPal, нужны ваши реквизиты!

    Сумма -
    Назначение перевода -
    Куда вывести -</pre>

    <b>Уточните сумму и назначение перевода</b>

    ■  Оплата за биты, киты или сведение

    ■  Оплата от друга или родственника

    ■  Вывод средств с определенного сайта

    ■  Другие услуги (уточните какие)

    <blockquote>Для подтверждения перевода, вы должны предоставить скриншот перевода, а также указать дату, электронный адрес и имя отправителя.                                              ㅤ</blockquote>

proceeds-txt_payout_method = ㅤ
    <blockquote><u><b>Ситуация</b>
    </u>
    Ваш клиент готов оплатить через Cash App, Apple Pay, Venmo, Zelle, Card и т.д.</blockquote>

    <blockquote><b><u>Как принять оплату?</u></b>

    Мы генерируем ссылку для оплаты, через которую ваш клиент сможет оплатить указанными способами                                                        </blockquote>
    <code>
    </code><blockquote><b><u>Как получить ссылку?</u></b>

    Нажмите на кнопку ниже  ㅤ ⇣ ⇣ ⇣</blockquote>

proceeds-payout_method-btn_payment_link = ㅤ Получить ссылку для оплаты 🍂
proceeds-payout_method-txt_payment_link = ㅤ
    <blockquote>Мы создадим ссылку, через которую клиент сможет оплатить картой, привязанная к Cash App, Apple Pay, Venmo, Zelle и так далее</blockquote>

    <blockquote><b><u>Напишите в чат</u></b>                                               <b>
    </b>Мы отправим ссылку как можно быстрее  ㅤㅤㅤㅤㅤㅤ
    а так же инструкцию для оплаты по ней</blockquote>

    <pre>Нужна ссылка для оплаты!

    Сумма перевода -
    Почта клиента (необязательно) -
    Как подписать то, за что платят -
    Пример: for beat, wav lease, beat name</pre>


proceeds-btn_cash_app = Cash App / Apple Pay / Venmo / Zelle / Card
proceeds-img_cash_app= { start_message-file_id }
proceeds-txt_cash_app = { proceeds-txt_payout_method }
proceeds-cash_app-btn_payment_link = { proceeds-payout_method-btn_payment_link }
proceeds-cash_app-img_payment_link = { start_message-file_id }
proceeds-cash_app-txt_payment_link = { proceeds-payout_method-txt_payment_link }

proceeds-btn_apple_pay = Авансы и роялти от лейблов / артистов
proceeds-img_apple_pay= { start_message-file_id }
proceeds-txt_apple_pay = { proceeds-txt_payout_method }
proceeds-apple_pay-btn_payment_link = { proceeds-payout_method-btn_payment_link }
proceeds-apple_pay-img_payment_link = { start_message-file_id }
proceeds-apple_pay-txt_payment_link = { proceeds-payout_method-txt_payment_link }

proceeds-btn_venmo = Venmo
proceeds-img_venmo = { start_message-file_id }
proceeds-txt_venmo = { proceeds-txt_payout_method }
proceeds-venmo-btn_payment_link = { proceeds-payout_method-btn_payment_link }
proceeds-venmo-img_payment_link = { start_message-file_id }
proceeds-venmo-txt_payment_link = { proceeds-payout_method-txt_payment_link }

proceeds-btn_zelle = Zelle
proceeds-img_zelle = { start_message-file_id }
proceeds-txt_zelle = { proceeds-txt_payout_method }
proceeds-zelle-btn_payment_link = { proceeds-payout_method-btn_payment_link }
proceeds-zelle-img_payment_link = { start_message-file_id }
proceeds-zelle-txt_payment_link = { proceeds-payout_method-txt_payment_link }

proceeds-btn_card = Card
proceeds-img_card = { start_message-file_id }
proceeds-txt_card = <b>Оплата по банковской карте</b>

    Платежи принимаются через инвойс (ссылка на оплату)

    Мы создаём ссылку на оплату через PayPal – клиент может оплатить картой или любым другим удобным способом:
    Cash App, Apple Pay, Venmo, Zelle и т.д.

    <blockquote><b>Как получить перевод?</b> 💰

    Нажмите на кнопку ниже, чтобы связаться с нами и получить ссылку для оплаты.</blockquote>
proceeds-card-btn_payment_link = { proceeds-payout_method-btn_payment_link }
proceeds-card-img_payment_link = { start_message-file_id }
proceeds-card-txt_payment_link = Ссылки действуют 30 дней для одноразовой оплаты.

    Мы создадим ссылку для оплаты, через которую ваш клиент сможет оплатить.

    <b>Чтобы мы создали ссылку, напишите в чат:</b>

    <pre>Инвойс - оплата по карте, нужна ссылка!

    Сумма перевода -
    Почта клиента (необязательно) -
    Как подписать то, за что платят -
    Пример: for beat, wav lease, beat name</pre>

btn_link_site = Подключить BeatStars / Wallet
img_link_site = { start_message-file_id }
txt_link_site = Вы можете подключить наши счета к своему сайту или площадкам, например BeatStars, TrackTrain, SoundCloud, Payhip, DistroKid и так далее.

    Все оплаты за продажи будут поступать на наш счёт, после чего мы сможем их вам вывести.


link_site-btn_paypal_bs_sales = Подключить PayPal к BeatStars для продаж
link_site-img_paypal_bs_sales = { faq-img_paypal_beatstars }
link_site-txt_paypal_bs_sales = ❌  Без подключенного пэйпала, ваши продажи попадут на удержание 180 дней, в течении которого вы не сможете их вывести, а так же заплатите комиссию 10%.

    ✅  <b><u>Решение</u></b>
    Мы подключаем свой PayPal к вашему BeatStars аккаунту.
    Все средства от продаж поступают моментально, и мы переводим их вам по первому запросу.

    <blockquote><b>Критерии для подключения</b>               ㅤ

    <a href="https://t.me/OutcastExchanger/225"><b>Доходность от 100 $ в месяц</b></a></blockquote>

    <blockquote><b>Комиссии на вывод средств               ㅤ</b>

    Комиссия PayPal    –   6 %

    Наша комиссия:
    Состоите в закрытом канале  –  10 %
    НЕ состоите в закрытом канале  –  12 – 13 %
    <a href="https://t.me/OutcastExchanger/226"><b>Подробности тут</b></a></blockquote>

    <blockquote><b>🍂 Как подключить PayPal?</b>

    Нажмите на кнопку ниже, чтобы связаться с нами и сделать привязку.</blockquote>
link_site-paypal_bs_sales-btn_link_paypal = Подключить PayPal 🍂
link_site-paypal_bs_sales-img_link_paypal = { link_site-img_paypal_bs_sales }
link_site-paypal_bs_sales-txt_link_paypal = Для подключения PayPal к BeatStars, нам потребуется вход в ваш аккаунт.
    <b>
    Напишите в чат!
    </b>Мы ответим в ближайшее время.

    <pre>Хочу подключить BeatStars

    Ежемесячный доход -</pre>

link_site-btn_bs_wallet_withdraw = Вывод средств из BeatStars Wallet
link_site-img_bs_wallet_withdraw = { faq-img_bs_wallet }
link_site-txt_bs_wallet_withdraw = <b>Сюда попадают деньги если у вас не подключен PayPal.</b>

    Если у вас есть деньги на внутреннем кошельке, то можете вывести их на наш PayPal. <a href="https://t.me/OutcastINFO/3"><b>Мы написали инструкцию, как вы самостоятельно можете вывести деньги с комиссией 0%. </b></a>

    ❌ Но лучше не использовать внутренний кошелёк, так как он удерживает деньги на 180 дней.

    ✅ Лучше напишите нам и мы подключим вам наш пэйпал!

    <blockquote><b>Как вывести от туда деньги?</b> 🍂

    Нажмите на кнопку ниже, чтобы связаться с нами и получить инструкцию.</blockquote>
link_site-bs_wallet_withdraw-btn_instruction = Получить инструкцию для вывода средств 🍂
link_site-bs_wallet_withdraw-img_instruction = { link_site-img_bs_wallet_withdraw }
link_site-bs_wallet_withdraw-txt_instruction = <b>Инструкция для вывода средств</b>
    <b>https://t.me/OutcastINFO/3</b>

    Вам потребуется PayPal, на который будут отправлены средства.
    <b>Мы можем предоставить свой!</b>

    Красное письмо на почте означает, что средства поступили.
    BeatStars заявляет, что вывод может занять до 14 дней.
    Если они не поступили, обратитесь в поддержку.

    <b>Напишите в чат!
    </b>Мы ответим в ближайшее время.

    <pre>Дайте адрес PayPal
    Хочу вывести с BeatStars Wallet

    Сумма вывода -</pre>

link_site-btn_other_sites_services = Другие сайты и сервисы
link_site-img_other_sites_services = { start_message-file_id }
link_site-txt_other_sites_services = <blockquote><b>Уточните сайт, к которому нужно подключить PayPal</b>

    На некоторых платформах (BeatStars, Tracktrain, Payhip), для подключения нам потребуется вход в ваш аккаунт.

    На других сайтах (SoundCloud, SoundClick, Wavs, Distrokid, TooLost), вы можете самостоятельно подключить PayPal, вписав туда наш адрес. <a href="https://t.me/OutcastINFO/3"><b>Для этого воспользуйтесь инструкцией</b></a></blockquote>

    <blockquote><b>Как подключить / получить адрес PayPal?</b> 🍂

    Нажмите на кнопку ниже, чтобы связаться с нами и получить инструкцию.</blockquote>
link_site-other_sites_services-btn_link_paypal = { link_site-paypal_bs_sales-btn_link_paypal }
link_site-other_sites_services-img_link_paypal = { start_message-file_id }
link_site-other_sites_services-txt_link_paypal = <b>Напишите в чат!
    </b>Мы ответим в ближайшее время.

    <pre>Хочу подключить сайт

    Название сайта -
    Ежемесячный доход -
    Сумма вывода (если один раз) -</pre>

btn_monetization = Монетизация YouTube / TikTok
img_monetization = { start_message-file_id }
txt_monetization = Вы можете подключить наши счета к вашим платформам для получения выплат. Ознакомьтесь с подробностями, выбрав нужный сервис.

monetization-btn_youtube = YouTube
monetization-img_youtube = AgACAgIAAxkBAAJTPWl14U_7a6FuAgzCL1JTKBxDcAP9AAJgDWsb7Q2wSxVVUZ5cKj-JAQADAgADeQADOAQ
monetization-txt_youtube = <b>Подключение вашего канала к нашему AdSense</b>

    Это позволит вам зарабатывать на монетизации и выводить деньги на карту или криптокошелек.

    <blockquote><b>Критерии для подключения</b>               ㅤ

    <a href="https://t.me/OutcastExchanger/225"><b>Доходность от 100 $ в месяц</b></a></blockquote>

    <blockquote><b>Комиссии на вывод средств               ㅤ</b>

    Комиссия Google AdSense  – 10 %
    Комиссия нашего сервиса – 13 – 15 %
    <a href="https://t.me/OutcastExchanger/226"><b>Подробности тут</b></a></blockquote>

    <blockquote>⚠️ <b>Важные моменты</b>

    Если вы подключаете канал, выплаты начнут поступать не сразу, а через месяц или даже два, в зависимости от даты подключения.

    Средства выплачиваются примерно в 1 – 10 числа каждого месяца, в зависимости от выходных.

    Если с видео была снята монетизация или возник спор, доход от него поступит только после его завершения.

    Важно оперативно решать авторские споры, чтобы избежать отключения монетизации на канале.</blockquote>

    <blockquote><b>🍂 Как подключить AdSense?</b>

    Нажмите на кнопку ниже, чтобы связаться с нами и получить инструкцию.</blockquote>
monetization-youtube-btn_link_adsense = Подключить Google AdSense 🍂
monetization-youtube-img_link_adsense = { monetization-img_youtube }
monetization-youtube-txt_link_adsense = Для подключения канала к нашему AdSense, предоставьте необходимую информацию.

    <b>Напишите в чат!
    </b>Мы ответим в ближайшее время.

    <pre>Хочу подключить YouTube

    Ежемесячный доход -
    Ссылка на канал -</pre>

monetization-btn_tiktok = TikTok
monetization-img_tiktok = AgACAgIAAxkBAAJTP2l14WfHrEt9JPH1VYda5ztEiWzuAAJiDWsb7Q2wS90VqvcvtC3tAQADAgADeQADOAQ
monetization-txt_tiktok = <b>Вывод средств из TikTok на наш счет</b>

    Это позволит вам зарабатывать на монетизации и выводить деньги на карту или криптокошелек.

    <blockquote><b>Критерии для подключения</b>   ㅤ
    <b>
    </b><a href="https://t.me/OutcastExchanger/225"><b>Доходность от 100 $ в месяц</b></a></blockquote>

    <blockquote><b>Комиссия нашего сервиса       ㅤ</b>

    <a href="https://t.me/OutcastExchanger/226"><b>Смотреть тут</b></a></blockquote>

    <blockquote><b>🍂 Как подключить TikTok?</b>

    Нажмите на кнопку ниже, чтобы связаться с нами и получить инструкцию.</blockquote>
monetization-tiktok-btn_link_tiktok = Подключить TikTok 🍂
monetization-tiktok-img_link_tiktok = { monetization-img_tiktok }
monetization-tiktok-txt_link_tiktok = Для подключения нашего PayPal к вашему аккаунту, вам необходимо предоставить логин и пароль.
    <b>
    Напишите в чат!
    </b>Мы ответим в ближайшее время.

    <pre>Хочу подключить TikTok

    Ежемесячный доход -
    Ссылка на канал -</pre>


btn_subscription = Оплата подписок или товаров

btn_support = Полезные сервисы и услуги
img_support = { start_message-file_id }
txt_support = ㅤ
    <blockquote>        <a href="https://t.me/GetMixes"><b>Зарабатывайте вместе с нами! </b></a>
    🎛  Сведение треков для ваших клиентовㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ
            Мы сводим – вы зарабатываете</blockquote>

    <blockquote>📈  <a href="https://t.me/BeatBoosts"><b>Продвижение битов на YouTube</b></a>
            Бесплатное продвижение тайп битовㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ</blockquote>

    <blockquote>🔥  <a href="https://t.me/ProducerDeals"><b>Подписки и плагины по низким ценам    </b></a>
            3 месяца подписки на Splice и Arcade ㅤ   ㅤㅤㅤ   ㅤㅤㅤ ㅤ</blockquote>

    <blockquote><a href="https://t.me/GetAccessCreator"><b>💳  Оплата подписок и цифровых товаров</b></a>
            BeatStars, Wavs, Dropbox и так далееㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ</blockquote>

    <blockquote>👥  <a href="http://t.me/GetAudienceCreator"><b>Эксклюзивная реклама в ТГ</b></a>
            500K+ подписчиков – битмейкерыㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ</blockquote>

    <blockquote>🎙  <a href="https://t.me/ProducersTags"><b>Войс теги для ваших битов</b></a>
            Заказ профессиональных теговㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤㅤ</blockquote>
btn_last_button = ‼️ Как правильно просить вывод ‼️
img_last_button = { start_message-file_id }
txt_last_button  = ㅤ<b>Когда вывод?</b>

    <blockquote>1. Выводы всегда по вечерам, ближе к ночи

    2. Вывод нужно запрашивать (нет запроса = вы копите)

    3. Если в какой-то день не было вывода, то он переносится на следующий вечер

    4. Если вы хотите вывод, напишите об этом заранее и ожидайте пока мы сами вам напишем перед выводом

    5. Воскресенье без выводов (выходной)</blockquote>

    <b>Что нужно для вывода?</b>

    <blockquote><b>Чтобы получить вывод, вы должны предоставить:</b>

    1. Если перевод был на пэйпал — скриншот и дата перевода, а так же имя / почта отправителя

    2. Если продажа была по ссылке / инвойсу — скриншот и дата оплаты

    3. Если продажи были на битстарсе, то <a href="https://t.me/GETSELLINGINFO/8"><b><u>чеки в таком формате,</u></b></a> а так же дата, имя и почта покупателя</blockquote>

    <b>Реквизиты для выводов</b>

    <blockquote>1. Если на карту, то обязательно — номер сбп, номер карты, название банка и фио

    2. Если на крипту, то обязательно — адрес USDT и сеть либо Bybit UID</blockquote>

# --- ОШИБКИ ---
errors_none_or_less_two = <b>Не хватает аргументов или их больше двух!

    Примеры правильного ввода ✅:

    <code>/card 100 10</code>
    <code>/crypto 100 10</code></b>

errors_unknown_service = <b>Неизвестный сервис для вывода!

    FF</b> – Для PayPal (только Friend &amp; Family)

    <b>BS</b> – BeatStars &amp; PayPal (Goods &amp; Services)

     <b>Y</b>  – YouTube

errors_large_num = <b>Число слишком большое либо меньше нуля.</b>

# --- ВЫВОД НА КАРТУ ---

card_default =
    Вывод средств

    Тип поступления – Goods & Services
    (пришло на 6% меньше отправленной суммы)

    <blockquote>Сумма вывода                            { $amount } $
    Наша комиссия                          { $commission } %
    Фикс. комиссия PayPal              { $paypal_fix } $</blockquote>

    <blockquote>{ $amount }$ – { $paypal_fix }$ – { $commission }$ = { $total }$</blockquote>

    После вывода на карту, Вы получите ≈ { $to_rub }₽ | { $to_uah }₴ | { $to_byn }BYN

    <b>🍂 Мы ценим, что вы обратились в Outcast Exchanger!
    <a href="https://t.me/OutcastExchanger/4">После поступления перевода на ваши реквизиты, просим оставить отзыв!</a></b>

card_friends_and_family =
    Вывод средств

    Тип поступления – Friends & Family

    <blockquote>Сумма вывода                            { $amount } $
    Наша комиссия                          { $commission } %
    Фикс. комиссия PayPal              { $paypal_fix } $</blockquote>

    <blockquote>{ $amount }$ – { $paypal_fix }$ – { $commission }$ = { $total }$</blockquote>

    После вывода на карту, Вы получите ≈ { $to_rub }₽ | { $to_uah }₴ | { $to_byn }BYN

    <b>🍂 Мы ценим, что вы обратились в Outcast Exchanger!
    <a href="https://t.me/OutcastExchanger/4">После поступления перевода на ваши реквизиты, просим оставить отзыв!</a></b>

card_beatstars =
    Вывод средств

    Тип поступления – BeatStars
    (пришло на 6% меньше отправленной суммы)

    <blockquote>Сумма вывода                            { $amount } $
    Наша комиссия                          { $commission } %
    Фикс. комиссия PayPal              { $paypal_fix } $</blockquote>

    <blockquote>{ $amount }$ – { $paypal_fix }$ – { $commission }$ = { $total }$</blockquote>

    После вывода на карту, Вы получите ≈ { $to_rub }₽ | { $to_uah }₴ | { $to_byn }BYN

    <b>🍂 Мы ценим, что вы обратились в Outcast Exchanger!
    <a href="https://t.me/OutcastExchanger/4">После поступления перевода на ваши реквизиты, просим оставить отзыв!</a></b>

card_youtube =
    Вывод средств

    Тип поступления – YouTube

    <blockquote>Сумма вывода                            { $amount } $
    Наша комиссия                          { $commission } %
    Комиссия YouTube                     { $youtube_fix } %</blockquote>

    <blockquote>{ $amount }$ – { $youtube_commission }$ – { $commission }$ = { $total }$</blockquote>

    После вывода на карту, Вы получите ≈ { $to_rub }₽ | { $to_uah }₴ | { $to_byn }BYN

    <b>🍂 Мы ценим, что вы обратились в Outcast Exchanger!
    <a href="https://t.me/OutcastExchanger/4">После поступления перевода на ваши реквизиты, просим оставить отзыв!</a></b>


# --- ВЫВОД В КРИПТУ ---

crypto_default =
    Вывод средств

    Тип поступления – Goods & Services
    (пришло на 6% меньше отправленной суммы)

    <blockquote>Сумма вывода                            { $amount } $
    Наша комиссия                          { $commission } %
    Фикс. комиссия PayPal              { $paypal_fix } $</blockquote>

    <blockquote>{ $amount }$ – { $paypal_fix }$ – { $commission }$ = { $total }$</blockquote>

    После обмена на крипту, Вы получите ≈ { $usdt } USDT

    <b>🍂 Мы ценим, что вы обратились в Outcast Exchanger!
    <a href="https://t.me/OutcastExchanger/4">После поступления перевода на ваши реквизиты, просим оставить отзыв!</a></b>

crypto_friends_and_family =
    Вывод средств

    Тип поступления – Friends & Family

    <blockquote>Сумма вывода                            { $amount } $
    Наша комиссия                          { $commission } %
    Фикс. комиссия PayPal              { $paypal_fix } $</blockquote>

    <blockquote>{ $amount }$ – { $paypal_fix }$ – { $commission }$ = { $total }$</blockquote>

    После обмена на крипту, Вы получите ≈ { $usdt } USDT

    <b>🍂 Мы ценим, что вы обратились в Outcast Exchanger!
    <a href="https://t.me/OutcastExchanger/4">После поступления перевода на ваши реквизиты, просим оставить отзыв!</a></b>

crypto_beatstars =
    Вывод средств

    Тип поступления – BeatStars
    (пришло на 6% меньше отправленной суммы)

    <blockquote>Сумма вывода                            { $amount } $
    Наша комиссия                          { $commission } %
    Фикс. комиссия PayPal              { $paypal_fix } $</blockquote>

    <blockquote>{ $amount }$ – { $paypal_fix }$ – { $commission }$ = { $total }$

    После обмена на крипту, Вы получите ≈ { $usdt } USDT</blockquote>

    <b>🍂 Мы ценим, что вы обратились в Outcast Exchanger!
    <a href="https://t.me/OutcastExchanger/4">После поступления перевода на ваши реквизиты, просим оставить отзыв!</a></b>

crypto_youtube =
    Вывод средств

    Тип поступления – YouTube

    <blockquote>Сумма вывода                            { $amount } $
    Наша комиссия                          { $commission } %
    Комиссия YouTube                     { $youtube_fix } %</blockquote>

    <blockquote>{ $amount }$ – { $youtube_commission }$ – { $commission }$ = { $total }$</blockquote>

    После обмена на крипту, Вы получите ≈ { $usdt } USDT

    <b>🍂 Мы ценим, что вы обратились в Outcast Exchanger!
    <a href="https://t.me/OutcastExchanger/4">После поступления перевода на ваши реквизиты, просим оставить отзыв!</a></b>


btn_back = Назад

greeting = Приветствую!
    Инфо выше — пишите, если нужно подключить сайт или получить перевод.
